Repository: QuangGiap73/FOODG-TRAVEL
Catalog: food_travel/lib/l10n/app_*.arb
Languages: vi

source: Language
vi: Ngon ngu

source: Choose language
vi: Chon ngon ngu

source: Vietnamese
vi: Tieng Viet

source: English
vi: Tieng Anh

source: Save
vi: Luu

# personalMembership
source: Membership
vi: Hoi vien

# personalStore
source: Store
vi: Cua hang

# personalHome
source: Home
vi: To am

# personalGuests
source: Guests
vi: Khach

# personalStatus
source: My status
vi: Trang thai cua toi

# personalChangePassword
source: Change password
vi: Thay doi mat khau

# personalLanguage
source: Languages
vi: Da ngon ngu

# personalFreeWithdraw
source: Free withdrawal
vi: Rut mien phi

# signInToViewProfile
source: Please sign in to view your profile.
vi: Vui long dang nhap de xem trang ca nhan.

# personalSurvey
source: Survey Form
vi: Phieu khao sat

# surveyTitle
source: Food preferences
vi: Phieu khao sat

# surveyProvinceLabel
source: Province/City
vi: Tinh/Thanh pho

# surveyProvinceRequired
source: Please enter your province
vi: Vui long nhap tinh/thanh

# surveySpicyLevel
source: Spicy level
vi: Muc do cay

# surveyFavoritesLabel
source: Favorite foods (comma separated)
vi: Mon yeu thich (phan tach bang dau phay)

# surveyDislikesLabel
source: Disliked ingredients (comma separated)
vi: Nguyen lieu khong thich (phan tach bang dau phay)

# surveySaveFailed
source: Save failed
vi: Luu that bai
