[{"STT":1,"Name":"Phở Hà Nội","description":"Phở Hà Nội là biểu tượng ẩm thực của Thủ đô và của cả Việt Nam. Nước dùng trong, ngọt thanh từ xương bò hầm nhiều giờ, thơm mùi quế, hồi, gừng nướng. Bánh phở mềm, dai vừa phải, ăn kèm thịt bò tái\/chín, hành lá, hành tây, rau thơm… tạo nên tô phở hài hòa, tinh tế, ít dùng nhiều gia vị chấm như miền Nam.","category":"Món chính, món sáng, món ăn đặc sản quốc gia","ingredients":"Xương ống bò, xương bò, thịt bò (tái, nạm, gầu, gân…), bánh phở, hành tây, hành lá, gừng, quế, hồi, thảo quả, nước mắm, muối, đường phèn (hoặc xương ninh đủ ngọt), tiêu, chanh, ớt, rau thơm.","instructions":"Xương bò rửa sạch, chần qua nước sôi để khử mùi, rồi hầm nhiều giờ với gừng, hành nướng, quế, hồi, thảo quả để lấy nước dùng trong, ngọt. Nêm nhẹ nước mắm, muối, đường phèn. Bánh phở trụng nhanh, cho vào tô, xếp thịt bò (tái, chín) lên trên, chan nước dùng thật nóng, thêm hành lá, hành tây, tiêu. Ăn kèm chanh, ớt, đôi khi thêm quẩy.","region_code":"Bắc Bộ","province_code":"Hà Nội","best_time":"Bữa sáng, trưa hoặc tối nhẹ","best_season":"Quanh năm, đặc biệt ngon khi trời se lạnh","origin_story":"Phở xuất hiện từ đầu thế kỷ 20 tại miền Bắc, gắn với Hà Nội như cái nôi phát triển phong cách phở nước trong, thanh, ít dùng nhiều rau và gia vị như các vùng khác. Từ đó, phở Hà Nội trở thành thương hiệu ẩm thực nổi tiếng trên thế giới.","price_range":"Khoảng 35.000 – 80.000đ\/tô tại Hà Nội, tùy quán.","image_url":null,"satiety_level":4,"spicy_level":1,"tags":"phở hà nội,phở bò,đặc sản hà nội,phở việt nam"},{"STT":2,"Name":"Bún chả Hà Nội","description":"Bún chả Hà Nội là món ăn đặc trưng với thịt ba chỉ nướng, chả viên nướng thơm lừng trên bếp than hoa, ăn kèm bún tươi, rau sống, nước mắm chua ngọt. Khi thưởng thức, hương thơm của thịt nướng hòa quyện cùng vị chua, ngọt, mặn, cay của bát nước chấm tạo nên trải nghiệm rất đặc trưng của Hà Nội.","category":"Món chính, món trưa, món ăn đặc sản","ingredients":"Thịt ba chỉ, thịt nạc vai xay làm chả, bún tươi, rau sống (xà lách, tía tô, húng Láng, kinh giới…), đu đủ xanh, cà rốt làm dưa góp, tỏi, ớt, nước mắm, đường, giấm, tiêu, hành tím.","instructions":"Thịt ba chỉ thái mỏng, ướp với nước mắm, đường, tiêu, hành tỏi băm; thịt xay nặn thành viên, ướp tương tự. Xiên thịt và chả, nướng trên bếp than hoa đến khi cháy cạnh, thơm vàng. Nước chấm pha từ nước mắm, đường, giấm, tỏi, ớt, thêm dưa góp đu đủ, cà rốt. Khi ăn, cho bún, rau, chả và thịt nướng vào bát nước chấm, ăn kèm ớt, tỏi.","region_code":"Bắc Bộ","province_code":"Hà Nội","best_time":"Bữa trưa, tối","best_season":"Quanh năm","origin_story":"Bún chả xuất hiện tại Hà Nội từ rất lâu, gắn với hình ảnh các quán vỉa hè, phố cổ. Đây là một trong những món ăn “phải thử” với du khách khi đến Thủ đô.","price_range":"Khoảng 30.000 – 70.000đ\/suất.","image_url":null,"satiety_level":4,"spicy_level":2,"tags":"bún chả hà nội,bún chả,đặc sản hà nội,thịt nướng bún"},{"STT":3,"Name":"Bún thang Hà Nội","description":"Bún thang là món ăn cầu kỳ, tinh tế của Hà Nội, nổi tiếng với bát bún đầy màu sắc: trứng tráng mỏng thái sợi, giò lụa, thịt gà xé, nấm hương, củ cải khô, rau thơm… Nước dùng trong, ngọt thanh từ xương gà, xương lợn và tôm khô, hương vị nhẹ nhàng, thanh nhã.","category":"Món chính, món sáng nhẹ","ingredients":"Bún tươi, thịt gà, giò lụa, trứng gà, tôm khô, nấm hương, củ cải khô, xương gà\/xương heo, hành, gừng, nước mắm, muối, đường phèn, rau răm, hành lá, tiêu, mắm tôm (tùy khẩu vị).","instructions":"Xương và thịt gà hầm lấy nước dùng trong, ngọt, thêm tôm khô, hành, gừng nướng, nêm nhẹ nước mắm, muối, đường phèn. Trứng tráng mỏng rồi thái sợi; giò lụa thái chỉ; thịt gà xé; nấm hương ngâm nở, thái sợi; củ cải khô ngâm, luộc bớt mặn, xào nhẹ. Khi ăn, cho bún vào tô, xếp lần lượt các loại nhân lên trên, chan nước dùng nóng, rắc rau răm, hành, tiêu. Có thể thêm chút mắm tôm cho dậy mùi.","region_code":"Bắc Bộ","province_code":"Hà Nội","best_time":"Bữa sáng, trưa nhẹ","best_season":"Quanh năm","origin_story":"Bún thang là món ăn truyền thống của người Hà Nội xưa, thường xuất hiện trong dịp Tết để tận dụng thức ăn còn lại như giò, gà, trứng… và chế biến thành món mới cầu kỳ, tinh tế.","price_range":"Khoảng 35.000 – 70.000đ\/tô.","image_url":null,"satiety_level":3,"spicy_level":1,"tags":"bún thang hà nội,ẩm thực hà nội,bún truyền thống,bún thang"},{"STT":4,"Name":"Bún mọc Hà Nội","description":"Bún mọc Hà Nội là món bún nước nhẹ nhàng, thanh mát với nước dùng trong, ngọt xương, viên mọc (giò sống) mềm, dai vừa, ăn kèm nấm, bún, hành, rau thơm. Món đơn giản nhưng rất dễ ăn, thích hợp cho bữa sáng hoặc trưa nhẹ.","category":"Món chính, bún nước","ingredients":"Xương heo, giò sống (thịt xay trộn gia vị làm mọc), nấm hương, mộc nhĩ, bún tươi, hành khô, hành lá, nước mắm, muối, tiêu, rau thơm.","instructions":"Hầm xương heo lấy nước dùng trong, nêm nhẹ nước mắm, muối. Giò sống trộn cùng nấm hương, mộc nhĩ băm nhỏ, vo viên. Thả các viên mọc vào nồi nước dùng cho chín, nổi lên. Khi ăn, bún trụng nóng, cho vào tô, múc mọc và nước dùng, rắc hành lá, tiêu, ăn kèm rau thơm, chanh ớt.","region_code":"Bắc Bộ","province_code":"Hà Nội","best_time":"Bữa sáng, trưa nhẹ","best_season":"Quanh năm","origin_story":"Món bún mọc có gốc gác từ làng Mọc (Nhân Chính) nhưng dần phổ biến trong đời sống người Hà Nội, xuất hiện ở nhiều quán bún bình dân.","price_range":"Khoảng 25.000 – 45.000đ\/tô.","image_url":null,"satiety_level":3,"spicy_level":1,"tags":"bún mọc hà nội,bún mọc,bún nước hà nội,ẩm thực bắc bộ"},{"STT":5,"Name":"Bún đậu mắm tôm Hà Nội","description":"Bún đậu mắm tôm Hà Nội là món ăn dân dã nhưng cực kỳ nổi tiếng. Một mẹt bún đậu chuẩn sẽ có bún lá, đậu phụ rán vàng, chả cốm, thịt luộc, dồi, rau sống… chấm cùng mắm tôm được pha với chanh, đường, ớt, dầu sôi. Vị béo của đậu, bùi của chả cốm, thơm của mắm tôm tạo nên sức hút khó cưỡng.","category":"Món chính, ăn vặt no","ingredients":"Bún lá, đậu phụ, thịt ba chỉ luộc, chả cốm, dồi (tùy quán), rau sống, dưa chuột, mắm tôm, chanh, đường, ớt, dầu ăn, tỏi.","instructions":"Đậu phụ cắt miếng, rán vàng giòn bên ngoài, mềm bên trong. Thịt ba chỉ luộc chín, thái lát; chả cốm rán. Mắm tôm pha với chanh, đường, ớt, tỏi băm, thêm ít dầu sôi phi hành cho dậy mùi. Xếp bún, đậu, thịt, chả, rau lên mẹt lót lá chuối, ăn kèm mắm tôm pha.","region_code":"Bắc Bộ","province_code":"Hà Nội","best_time":"Bữa trưa, chiều, tối","best_season":"Quanh năm","origin_story":"Xuất phát từ những quán nhỏ, gánh hàng rong, bún đậu mắm tôm dần trở thành món đặc sản đường phố nổi tiếng ở Hà Nội và lan rộng khắp cả nước.","price_range":"Khoảng 30.000 – 70.000đ\/mẹt tùy size và đồ ăn kèm.","image_url":null,"satiety_level":4,"spicy_level":2,"tags":"bún đậu mắm tôm,đặc sản hà nội,ẩm thực đường phố,bún đậu"}]